[aviable=cat]
<div id="bar-category">
        
[category=1]	
<h1 class="h-red">
    <p><b>Боевики смотреть онлайн</b></p>
</h1>

<div class="category-text">
    <div id="cat-nesi" class="small-catext">
        <span><img src="{THEME}/images/1.jpg" /></span>Человечество на грани уничтожения. На этот раз людям угрожает Альтрон — искусственный интеллект, ранее созданный для того, чтобы защищать Землю от любых угроз. Однако, главной угрозой он посчитал человечество. Международная организация Щ. И. Т. распалась, и теперь мир не способен справиться с таким мощным врагом, потому люди вновь обращаются за помощью к Величайшим Героям Земли — Мстителям. Однако Альтрон слишком силен, и есть большая вероятность, что даже им не удастся остановить начало надвигающейся Эры Альтрона, где нет места для людей. Человечество на грани уничтожения. На этот раз людям угрожает Альтрон — искусственный интеллект, ранее созданный для того, чтобы защищать Землю от любых угроз. Однако, главной угрозой он посчитал человечество. Международная организация Щ. И. Т. распалась, и теперь мир не способен справиться с таким мощным врагом, потому люди вновь обращаются за помощью к Величайшим Героям Земли — Мстителям. Однако Альтрон слишком силен, и есть большая вероятность, что даже им не удастся остановить начало надвигающейся Эры Альтрона, где нет места для людей.
        <div class="clearfix"></div>
    </div><div class="read-morebb">Читать далее</div>
</div>
[/category] 

[category=2]	
<h1 class="h-red">
    <p><b>Заголовок категории ID 2</b></p>
</h1>

<div class="category-text">
    <div id="cat-nesi" class="small-catext">
        <span><img src="{THEME}/images/1.jpg" alt="Новости кино"></span> Описание категории ID 2
        <div class="clearfix"></div>
    </div><div class="read-morebb">Читать далее</div>
</div>
[/category]
	  
<div class="clearfix"></div>
</div>
[/aviable]