<header class="header-title heading-con violet">
	<h1 class="head-title">{category-title} Смотреть Онлайн</h1>
	<div class="widget-seocategory slice-masked" data-height="80">
		<p>	
		Мультфильм – любимый и знакомый всем из детства жанр кино. Детишки во всем мире с удовольствием смотрят мультики о приключениях веселых героев. Взрослые тоже иногда не против пересмотреть мультяшные истории, чтобы вспомнить детство.<br>У нас на сайте и взрослые, и дети могут смотреть в хорошем качестве отечественные и зарубежные мультфильмы.
		</p>
		<h2>Особенности жанра</h2>
		<p>
		В основе мультфильма лежит покадровая зарисовка. При этом создается иллюзия движущегося изображения. Неподвижные картинки сменяют друг друга с определенной частотой. По способу создания различают такие виды мультипликации:
		</p>
		<ul>
		    <li>кукольная</li><br>
			<li>рисованная</li><br>
			<li>пластилиновая</li><br>
			<li>компьютерная</li><br>
			<li>песочная</li><br>
		</ul>
		<p>
		Знаете ли вы, что первые попытки запечатлеть движение в рисунке были еще в античные времена, а первая простейшая мультипликация появилась в 19 веке? В результате развития этой идеи был изобретен киноаппарат, а позже это заложило основу для создания кинематографа!
		</p>
	</div>
</header>