<div class="home-text">
    <h1 class="h-color"><strong>Описание нашего сайта</strong></h1>
    <i class="clearfix"></i>
    <span>
        <img src="{THEME}/images/todosobre2.jpg" alt="Смотреть фильмы онлайн">
        <i class="img-shadow"><i></i></i>
    </span>
    <p>
		«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
	</p>
	<p>
		«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
	</p>
	<p>
		«Джой» - это <a href="">волнующая история четырех поколений семьи</a>. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
	</p>
	<p>
		«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
	</p>
	<p>
		«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
	</p>
	<p>
		«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
	</p>
</div>