[aviable=main][page-count=1]
<div class="block block_section-description">
    <h1 class="block__title">Название сайта</h1>
    <p>Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно...</p>
    <p><img src="{THEME}/images/img.jpg" class="block_section-image"> Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно. Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником.</p>
    <p class="clr"><strong>Текст текст текст:</strong></p>
    <ul>
        <li>Текст текст текст</li>
        <li>Текст текст текст</li>
		<li>Текст текст текст</li>
		<li>Текст текст текст</li>
	</ul>
	<p>Брюс Уэйн, вдохновлённый самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником.</p>
</div>
[/page-count][/aviable]

[aviable=cat][page-count=1]
<div class="block block_section-description">
    <h1 class="block__title">{category-title}</h1>
    <p>{category-description}</p>
</div>
[/page-count][/aviable]